{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[STOP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SPACE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 12,
            "content": "9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "vocab": {
            "[STOP]": 0,
            "[UNK]": 1,
            "[SPACE]": 2,
            "0": 3,
            "1": 4,
            "2": 5,
            "3": 6,
            "4": 7,
            "5": 8,
            "6": 9,
            "7": 10,
            "8": 11,
            "9": 12,
            "a": 13,
            "b": 14,
            "c": 15,
            "d": 16,
            "e": 17,
            "f": 18,
            "g": 19,
            "h": 20,
            "i": 21,
            "j": 22,
            "k": 23,
            "l": 24,
            "m": 25,
            "n": 26,
            "o": 27,
            "p": 28,
            "q": 29,
            "r": 30,
            "s": 31,
            "t": 32,
            "u": 33,
            "v": 34,
            "w": 35,
            "x": 36,
            "y": 37,
            "z": 38,
            "§": 39,
            "á": 40,
            "å": 41,
            "æ": 42,
            "è": 43,
            "é": 44,
            "ð": 45,
            "ó": 46,
            "ö": 47,
            "ø": 48,
            "ü": 49,
            ".": 50,
            "er": 51,
            "de": 52,
            "en": 53,
            "or": 54,
            "an": 55,
            "at": 56,
            "et": 57,
            "in": 58,
            "det": 59,
            "ig": 60,
            "og": 61,
            "st": 62,
            "re": 63,
            "for": 64,
            "vi": 65,
            "der": 66,
            "om": 67,
            "ar": 68,
            "ti": 69,
            "sk": 70,
            "al": 71,
            "el": 72,
            "ed": 73,
            "ing": 74,
            "så": 75,
            "ne": 76,
            "eg": 77,
            "til": 78,
            "den": 79,
            "ag": 80,
            "le": 81,
            "ke": 82,
            "ik": 83,
            "af": 84,
            "un": 85,
            "lig": 86,
            "man": 87,
            "ør": 88,
            "jeg": 89,
            "som": 90,
            "på": 91,
            "on": 92,
            "har": 93,
            "ikke": 94,
            "se": 95,
            "ver": 96,
            "be": 97,
            "ol": 98,
            "med": 99,
            "ve": 100,
            "ud": 101,
            "år": 102,
            "men": 103,
            "her": 104,
            "dan": 105,
            "ere": 106,
            "væ": 107,
            "te": 108,
            "vil": 109,
            "ge": 110,
            "ning": 111,
            "li": 112,
            "kan": 113,
            "ger": 114,
            "ter": 115,
            "sp": 116,
            "sig": 117,
            "ind": 118,
            "sl": 119,
            "ra": 120,
            "ist": 121,
            "dt": 122,
            "jo": 123,
            "op": 124,
            "skal": 125,
            "si": 126,
            "ler": 127,
            "hv": 128,
            "kom": 129,
            "må": 130,
            "min": 131,
            "and": 132,
            "ser": 133,
            "ste": 134,
            "også": 135,
            "eren": 136,
            "nog": 137,
            "sen": 138,
            "sy": 139,
            "ru": 140,
            "ret": 141,
            "am": 142,
            "komm": 143,
            "pr": 144,
            "før": 145,
            "var": 146,
            "minist": 147,
            "il": 148,
            "igt": 149,
            "ak": 150,
            "kr": 151,
            "ær": 152,
            "æn": 153,
            "hvor": 154,
            "ad": 155,
            "vis": 156,
            "ske": 157,
            "ov": 158,
            "erne": 159,
            "ati": 160,
            "lige": 161,
            "kon": 162,
            "nu": 163,
            "over": 164,
            "gi": 165,
            "di": 166,
            "slag": 167,
            "und": 168,
            "ende": 169,
            "ent": 170,
            "være": 171,
            "ord": 172,
            "ministeren": 173,
            "hed": 174,
            "sam": 175,
            "us": 176,
            "ingen": 177,
            "forslag": 178,
            "fol": 179,
            "tal": 180,
            "ha": 181,
            "ved": 182,
            "bej": 183,
            "arbej": 184,
            "tr": 185,
            "hol": 186,
            "fra": 187,
            "la": 188,
            "ul": 189,
            "else": 190,
            "del": 191,
            "herre": 192,
            "alt": 193,
            "øre": 194,
            "bli": 195,
            "mo": 196,
            "sel": 197,
            "ur": 198,
            "lan": 199,
            "hel": 200,
            "go": 201,
            "es": 202,
            "æl": 203,
            "kun": 204,
            "eget": 205,
            "tag": 206,
            "mm": 207,
            "ci": 208,
            "to": 209,
            "are": 210,
            "sige": 211,
            "meget": 212,
            "mar": 213,
            "hvis": 214,
            "spør": 215,
            "ordfør": 216,
            "få": 217,
            "fter": 218,
            "fre": 219,
            "sådan": 220,
            "ven": 221,
            "bet": 222,
            "lov": 223,
            "når": 224,
            "kl": 225,
            "sag": 226,
            "ds": 227,
            "tet": 228,
            "eller": 229,
            "ri": 230,
            "reger": 231,
            "ble": 232,
            "nes": 233,
            "ort": 234,
            "rå": 235,
            "nogle": 236,
            "gan": 237,
            "he": 238,
            "mål": 239,
            "par": 240,
            "bru": 241,
            "selv": 242,
            "pro": 243,
            "tte": 244,
            "ek": 245,
            "gen": 246,
            "elig": 247,
            "hand": 248,
            "fin": 249,
            "bliver": 250,
            "have": 251,
            "øn": 252,
            "noget": 253,
            "synes": 254
        },
        "merges": [
            "e r",
            "d e",
            "e n",
            "o r",
            "a n",
            "a t",
            "e t",
            "i n",
            "de t",
            "i g",
            "o g",
            "s t",
            "r e",
            "f or",
            "v i",
            "d er",
            "o m",
            "a r",
            "t i",
            "s k",
            "a l",
            "e l",
            "e d",
            "in g",
            "s å",
            "n e",
            "e g",
            "ti l",
            "de n",
            "a g",
            "l e",
            "k e",
            "i k",
            "a f",
            "u n",
            "l ig",
            "m an",
            "ø r",
            "j eg",
            "s om",
            "p å",
            "o n",
            "h ar",
            "ik ke",
            "s e",
            "v er",
            "b e",
            "o l",
            "m ed",
            "v e",
            "u d",
            "å r",
            "m en",
            "h er",
            "d an",
            "er e",
            "v æ",
            "t e",
            "vi l",
            "g e",
            "n ing",
            "l i",
            "k an",
            "g er",
            "t er",
            "s p",
            "s ig",
            "in d",
            "s l",
            "r a",
            "i st",
            "d t",
            "j o",
            "o p",
            "sk al",
            "s i",
            "l er",
            "h v",
            "k om",
            "m å",
            "m in",
            "an d",
            "s er",
            "st e",
            "og så",
            "er en",
            "n og",
            "s en",
            "s y",
            "r u",
            "r et",
            "a m",
            "kom m",
            "p r",
            "f ør",
            "v ar",
            "min ist",
            "i l",
            "ig t",
            "a k",
            "k r",
            "æ r",
            "æ n",
            "hv or",
            "a d",
            "vi s",
            "sk e",
            "o v",
            "er ne",
            "at i",
            "lig e",
            "k on",
            "n u",
            "o ver",
            "g i",
            "d i",
            "sl ag",
            "un d",
            "en de",
            "en t",
            "væ re",
            "or d",
            "minist eren",
            "h ed",
            "s am",
            "u s",
            "ing en",
            "for slag",
            "f ol",
            "t al",
            "h a",
            "v ed",
            "be j",
            "ar bej",
            "t r",
            "h ol",
            "f ra",
            "l a",
            "u l",
            "el se",
            "de l",
            "her re",
            "al t",
            "ø re",
            "b li",
            "m o",
            "s el",
            "u r",
            "l an",
            "h el",
            "g o",
            "e s",
            "æ l",
            "k un",
            "eg et",
            "t ag",
            "m m",
            "c i",
            "t o",
            "a re",
            "sig e",
            "m eget",
            "m ar",
            "h vis",
            "sp ør",
            "ord før",
            "f å",
            "f ter",
            "f re",
            "så dan",
            "v en",
            "b et",
            "l ov",
            "n år",
            "k l",
            "s ag",
            "d s",
            "t et",
            "el ler",
            "r i",
            "re ger",
            "b le",
            "ne s",
            "or t",
            "r å",
            "nog le",
            "g an",
            "h e",
            "må l",
            "p ar",
            "b ru",
            "sel v",
            "pr o",
            "t te",
            "e k",
            "g en",
            "el ig",
            "h and",
            "f in",
            "bli ver",
            "ha ve",
            "ø n",
            "nog et",
            "sy nes"
        ],
        "language": "da"
    }
}