{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[STOP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SPACE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 12,
            "content": "9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "vocab": {
            "[STOP]": 0,
            "[UNK]": 1,
            "[SPACE]": 2,
            "0": 3,
            "1": 4,
            "2": 5,
            "3": 6,
            "4": 7,
            "5": 8,
            "6": 9,
            "7": 10,
            "8": 11,
            "9": 12,
            "!": 13,
            "&": 14,
            "*": 15,
            ",": 16,
            "-": 17,
            ".": 18,
            "/": 19,
            ":": 20,
            ";": 21,
            "?": 22,
            "\\": 23,
            "_": 24,
            "a": 25,
            "b": 26,
            "c": 27,
            "d": 28,
            "e": 29,
            "f": 30,
            "g": 31,
            "h": 32,
            "i": 33,
            "j": 34,
            "k": 35,
            "l": 36,
            "m": 37,
            "n": 38,
            "o": 39,
            "p": 40,
            "q": 41,
            "r": 42,
            "s": 43,
            "t": 44,
            "u": 45,
            "v": 46,
            "w": 47,
            "x": 48,
            "y": 49,
            "z": 50,
            "å": 51,
            "æ": 52,
            "é": 53,
            "í": 54,
            "ó": 55,
            "ö": 56,
            "ø": 57,
            "ü": 58,
            "—": 59,
            "de": 60,
            "er": 61,
            "en": 62,
            "an": 63,
            "or": 64,
            "st": 65,
            "ig": 66,
            "og": 67,
            "re": 68,
            "in": 69,
            "et": 70,
            "det": 71,
            "ar": 72,
            "le": 73,
            "sk": 74,
            "den": 75,
            "il": 76,
            "der": 77,
            "om": 78,
            "at": 79,
            "ne": 80,
            "al": 81,
            "for": 82,
            "te": 83,
            "ed": 84,
            "un": 85,
            "ke": 86,
            "ik": 87,
            "eg": 88,
            "se": 89,
            "ag": 90,
            "lig": 91,
            "vi": 92,
            "ing": 93,
            "af": 94,
            "jeg": 95,
            "til": 96,
            "så": 97,
            "el": 98,
            "var": 99,
            "ikke": 100,
            "han": 101,
            "men": 102,
            "on": 103,
            "ør": 104,
            "ver": 105,
            "på": 106,
            "am": 107,
            "ve": 108,
            "ol": 109,
            "med": 110,
            "ter": 111,
            "man": 112,
            "ud": 113,
            "ad": 114,
            "ti": 115,
            "ste": 116,
            "ge": 117,
            "som": 118,
            "nu": 119,
            "har": 120,
            "væ": 121,
            "be": 122,
            "ler": 123,
            "op": 124,
            "hun": 125,
            "år": 126,
            "sp": 127,
            "hv": 128,
            "dt": 129,
            "ende": 130,
            "ske": 131,
            "tr": 132,
            "du": 133,
            "æn": 134,
            "kom": 135,
            "me": 136,
            "mer": 137,
            "sy": 138,
            "av": 139,
            "sig": 140,
            "kan": 141,
            "sag": 142,
            "ning": 143,
            "ur": 144,
            "tte": 145,
            "li": 146,
            "fr": 147,
            "må": 148,
            "vil": 149,
            "si": 150,
            "dr": 151,
            "ær": 152,
            "ind": 153,
            "ser": 154,
            "skal": 155,
            "em": 156,
            "br": 157,
            "pr": 158,
            "ul": 159,
            "us": 160,
            "lige": 161,
            "ger": 162,
            "to": 163,
            "ble": 164,
            "sl": 165,
            "he": 166,
            "ret": 167,
            "ja": 168,
            "od": 169,
            "æl": 170,
            "fi": 171,
            "ene": 172,
            "stor": 173,
            "sagde": 174,
            "lan": 175,
            "øj": 176,
            "ved": 177,
            "dre": 178,
            "gr": 179,
            "dig": 180,
            "la": 181,
            "sen": 182,
            "her": 183,
            "hvor": 184,
            "ak": 185,
            "ni": 186,
            "tre": 187,
            "kun": 188,
            "sø": 189,
            "ille": 190,
            "over": 191,
            "ok": 192,
            "mig": 193,
            "gen": 194,
            "hav": 195,
            "ly": 196,
            "is": 197,
            "blev": 198,
            "fem": 199,
            "fre": 200,
            "min": 201,
            "sek": 202,
            "tig": 203,
            "erne": 204,
            "es": 205,
            "hed": 206,
            "ligt": 207,
            "ten": 208,
            "ven": 209,
            "syv": 210,
            "kr": 211,
            "læ": 212,
            "ati": 213,
            "gi": 214,
            "kon": 215,
            "otte": 216,
            "del": 217,
            "fra": 218,
            "ken": 219,
            "gan": 220,
            "fire": 221,
            "seks": 222,
            "dan": 223,
            "str": 224,
            "dag": 225,
            "hol": 226,
            "sam": 227,
            "it": 228,
            "være": 229,
            "ab": 230,
            "nej": 231,
            "også": 232,
            "des": 233,
            "vis": 234,
            "lille": 235,
            "tid": 236,
            "nog": 237,
            "ede": 238,
            "os": 239,
            "bl": 240,
            "da": 241,
            "kke": 242,
            "ker": 243,
            "øre": 244,
            "før": 245,
            "alle": 246,
            "ha": 247,
            "dem": 248,
            "eget": 249,
            "sel": 250,
            "jo": 251,
            "bli": 252,
            "nul": 253,
            "00": 254
        },
        "merges": [
            "d e",
            "e r",
            "e n",
            "a n",
            "o r",
            "s t",
            "i g",
            "o g",
            "r e",
            "i n",
            "e t",
            "de t",
            "a r",
            "l e",
            "s k",
            "de n",
            "i l",
            "de r",
            "o m",
            "a t",
            "n e",
            "a l",
            "f or",
            "t e",
            "e d",
            "u n",
            "k e",
            "i k",
            "e g",
            "s e",
            "a g",
            "l ig",
            "v i",
            "in g",
            "a f",
            "j eg",
            "t il",
            "s å",
            "e l",
            "v ar",
            "ik ke",
            "h an",
            "m en",
            "o n",
            "ø r",
            "v er",
            "p å",
            "a m",
            "v e",
            "o l",
            "m ed",
            "t er",
            "m an",
            "u d",
            "a d",
            "t i",
            "st e",
            "g e",
            "s om",
            "n u",
            "h ar",
            "v æ",
            "b e",
            "l er",
            "o p",
            "h un",
            "å r",
            "s p",
            "h v",
            "d t",
            "en de",
            "sk e",
            "t r",
            "d u",
            "æ n",
            "k om",
            "m e",
            "m er",
            "s y",
            "a v",
            "s ig",
            "k an",
            "s ag",
            "n ing",
            "u r",
            "t te",
            "l i",
            "f r",
            "m å",
            "v il",
            "s i",
            "d r",
            "æ r",
            "in d",
            "s er",
            "sk al",
            "e m",
            "b r",
            "p r",
            "u l",
            "u s",
            "lig e",
            "g er",
            "t o",
            "b le",
            "s l",
            "h e",
            "re t",
            "j a",
            "o d",
            "æ l",
            "f i",
            "en e",
            "st or",
            "sag de",
            "l an",
            "ø j",
            "v ed",
            "d re",
            "g r",
            "d ig",
            "l a",
            "s en",
            "h er",
            "hv or",
            "a k",
            "n i",
            "t re",
            "k un",
            "s ø",
            "il le",
            "o ver",
            "o k",
            "m ig",
            "g en",
            "h av",
            "l y",
            "i s",
            "ble v",
            "f em",
            "f re",
            "m in",
            "se k",
            "t ig",
            "er ne",
            "e s",
            "h ed",
            "lig t",
            "t en",
            "v en",
            "sy v",
            "k r",
            "l æ",
            "at i",
            "g i",
            "k on",
            "o tte",
            "de l",
            "fr a",
            "k en",
            "g an",
            "fi re",
            "sek s",
            "d an",
            "st r",
            "d ag",
            "h ol",
            "s am",
            "i t",
            "væ re",
            "a b",
            "ne j",
            "og så",
            "de s",
            "vi s",
            "l ille",
            "ti d",
            "n og",
            "e de",
            "o s",
            "b l",
            "d a",
            "k ke",
            "k er",
            "ø re",
            "f ør",
            "al le",
            "h a",
            "de m",
            "eg et",
            "se l",
            "j o",
            "b li",
            "nu l",
            "0 0"
        ],
        "language": "da"
    }
}